var data_ops = {
	white:[
		"济南 - 趵突泉",
		"哈尔滨 - 雪",
		"西宁 - 塔尔寺",
		"三亚 - 南海观音",
		"四川 - 大熊猫基地",
		"湖州 - 南浔古镇",
		"杭州 - 断桥残雪",
		"厦门 - 白鹭"
	],
	red:[
		"上海 - 徐家汇天主教堂",
		"北京 - 香山红叶",
		"上海 - 东方明珠",
		"北京 - 南锣鼓巷",
		"大理 - 火把节",
		"成都锦里 - 美食",
		"重庆 - 美食",
		"北京 - 故宫"
	],
	blue:[
		"南京 - 中山陵",
		"长沙 - 岳麓书院",
		"昆明 - 孔雀园",
		"三亚 - 三亚湾",
		"桂林 - 漓江",
		"大理 - 古城",
		"厦门 - 海鼓浪屿",
		"天津－瓷房子"
	],
	green:[
		"苏州 - 园林",
		"济南 - 大明湖",
		"杭州 - 龙井",
		"丽江 - 古镇",
		"广州 - 长隆动物园",
		"哈尔滨 - 索菲亚教堂旁",
		"桂林 - 阳朔",
		"成都 - 青城山"
	],
	yellow:[
		"古禅寺 - 银杏",
		"三亚 - 沙滩",
		"杭州 - 钱塘江",
		"杭州 - 平湖秋月",
		"天津 - 津湾广场",
		"峨眉山市 - 金顶,日出",
		"武汉 - 黄鹤楼",
		"郑州 - 黄河"
	]
}
module.exports = data_ops;