var des_ops = {
 white: [
  "泉城广场旁边，精装公寓邀你免费体验(全年有效)",
  "距离冰雪大世界10分钟车程，原滋原味的俄罗斯老建筑邀你免费体验(全年有效)",
  "西宁市中心，简欧风格温馨住所邀你免费体验(全年有效)",
  "环海阳台房邀你免费体验(全年有效)，坐落在美丽的天涯镇",
  "地中海风格精致小屋邀你免费体验(全年有效)，距离大熊猫基地20分钟车程。",
  "湖州蜗牛书坊邀你免费体验(全年有效)，让爱书之人睡拥书城",
  "西湖美宿邀你免费体验(全年有效)，房间里弥漫着音乐和阳光",
  "临海美宿邀你免费体验(全年有效)，白鹭为邻，鼓浪听音"
 ],
 red: [
  "徐家汇中心地带顶级豪宅邀你免费体验(全年有效)，坐拥无敌夜景，距离天主教堂1公里。",
  "香山附近安静美丽的花园小区邀你免费体验(全年有效)",
  "东方明珠夜景房邀你免费体验(全年有效)，出门即是外滩",
  "帝都胡同之王-南锣鼓巷，特色胡同美宿邀你免费体验(全年有效)",
  "大理复古小楼邀你免费体验(全年有效)，从里到外透着一股古城安宁",
  "浪漫的地中海式风格邀你免费体验(全年有效)，10分钟步行至锦里感受正宗成都美食！",
  "嘉陵江旁美宿邀你免费体验(全年有效)，迎着嘉陵江的晚风，吃地道的重庆火锅。",
  "皇城下，故宫北，复式豪装古楼邀你免费体验(全年有效)"
 ],
 blue: [
  "南京都市田园生活美宿邀你免费体验(全年有效)",
  "湘江畔的阳光小屋邀你免费体验(全年有效)，对岸即是岳麓书院，书香盎然",
  "孔雀园附近美宿邀你免费体验(全年有效)，沿途绿景美不胜收",
  "三亚湾海景房邀你免费体验(全年有效)，美丽浪漫的椰梦长廊",
  "两江四湖景区客栈邀你免费体验(全年有效)，推门即至湖畔",
  "大理古城东门的复古小楼邀你免费体验(全年有效)，从里到外透着一股古城安宁",
  "全鼓浪屿对岸美宿邀你免费体验(全年有效)，全景落地玻璃窗，夜景和鼓浪屿尽收眼底",
  "天津瓷房子旁美宿邀你免费体验(全年有效)。这里既像一个家，又像一个摄影棚"
 ],
 green: [
  "苏州美宿邀你免费体验(全年有效)，各大园林任你行",
  "大明湖畔美宿邀你免费体验(全年有效)，闹中取静，饱品美景",
  "西湖龙井村美宿邀你免费体验(全年有效)，你可以静静的坐在茶田里，享受沁鼻的芳香",
  "丽江束河古镇里的禅意套房邀你免费体验(全年有效)，高空鸟瞰花园庭院",
  "动物主题套房邀你免费体验(全年有效)，紧邻长隆动物园",
  "哈尔滨摩登一居室邀你免费体验(全年有效)， 5分钟步行至索菲亚教堂",
  "阳朔古镇美宿邀你免费体验(全年有效)，小桥流水，亭台楼阁，鲜花簇簇",
  "地中海风情美宿邀你免费体验(全年有效)，绿树环绕，别致亮丽 "
 ],
 yellow:[
  "终南山下古寺院邀你免费体验(全年有效),古色古香、清幽宁静，千年银杏矗立堂前",
  "三亚湾超豪华海景公寓邀你免费体验(全年有效)，出门即是沙滩",
  "钱塘江旁精装LOFT邀你免费体验(全年有效)，看潮看景两全其美",
  "西湖美宿邀你免费体验(全年有效)，房间里弥漫着音乐和阳光",
  "意式风情区观景房邀你免费体验(全年有效)，下楼就是津湾广场",
  "金顶精装公寓邀你免费体验(全年有效)，这里第一缕不是阳光，是金顶的余辉",
  "楚河汉街美宿邀你免费体验(全年有效)，驾车11分钟即可到黄鹤楼。",
  "郑州曼哈顿商圈，温馨宜家风格美宿邀你免费体验(全年有效)"
 ]
}
module.exports = des_ops;